const information06 = {

    0 : [
        "회원정보-본인인증이 되지 않아 회원가입이 안됩니다.",
        "회원정보-회원아이디는 변경할 수 없나요?",
        "회원정보-회원ID가 기억나지 않습니다.",
        "회원정보-회원탈퇴 후 이전 주문내역 등은 조회가 가능한가요?",
        "회원정보-회원 탈퇴가 되지 않아요.",
        "회원정보-회원 탈퇴는 어떻게 하나요?"
    ],
    1 : [
        "취소/반품/교환- 구입한 상품의 A/S는 어떻게 받을수 있나요?",
        "취소/반품/교환- 어떤 경우에 상품의 반품이 되지 않나요?",
        "취소/반품/교환- 반품을 잘못했을 경우, 어떻게 하나요?",
        "취소/반품/교환- 반품 가능한 기준이 무엇인가요?",
        "취소/반품/교환- 오늘 반품 접수를 했습니다. 언제 상품을 가져가나요?",
        "취소/반품/교환- 주문 중 일부를 주문취소할 경우 배송비는 어떻게 되나요?",
        "취소/반품/교환- 주문한 여러 상품 중 일부만 취소하고 싶은데 가능하나요?",
    ],
    2: [
        "주문/결제 - 휴대폰 소액결제에도 일부분만 취소하거나 반품이 가능한가요>",
        "주문/결제 - 신용카드 영수증을 증빙서류로 사용할 수 있나요?",
        "주문/결제 - 현금영수증은 따로 신고를 해야 세금공제를 받을 수 있나요?",
        "주문/결제 - 발급받은 현금영수증 금액이 틀린 이유는 무엇인가요?",
        "주문/결제 - 현금영수증에도 종류가 있나요?",
        "주문/결제 - 다른사람의 이름으로 현금영수증 발급이 가능한가요?"
    ],
    3: [
        "배송문의 - 배송비는 상품별로 각각 적용되나요?",
        "배송문의 - 취소 했는데 배송이 되었어요",
        "배송문의 - 주문한 상품과 다른 상품이 배송되었어요",
        "배송문의 - 여러생품을 한번에 주문했는데 왜 배송이 따로따로 오나요?",
        "배송문의 - 집이 비어 있어서 물품이 되 돌아간 경우 어떻게 해야하나요?",
        "배송문의 - 배송조회는 어떻게 할 수 있나요?"
    ],
    4: [
        "멤버십 - 회원가입은 어디서 할 수 있나요?",
        "멤버십 - 포인트 적립 및 사용기준이 어떻게 되나요?",
        "멤버십 - 포인트가 적립되지 않았습니다. 어떻게 적립을 받을 수 있나요?",
        "멤버십 - 포인트 소멸 기준은 어떻게 되나요?",
        "멤버십 - FILA ONE 멤버십 카드를 플라스틱 카드로 발급 받을 수 있을까요?"
    ]

}

export default information06;